--■お知らせ情報
--t_info
INSERT INTO "public".t_info VALUES (1,'お知らせ内容',0,1,'2015/10/08 15:32:29.841',1,'2015/10/08 15:32:29.841');


--■受講生ユーザー
INSERT INTO "public".m_lms_user VALUES (16,16,'0001',0,1,0,1,'2015/10/08 17:08:49.592',1,'2015/10/08 17:08:49.592',NULL,NULL);
INSERT INTO "public".m_user VALUES (16,'StudentAA01','a73fed755e3a5b893100a423b1adc0708a6ed092597df5a499baf9398e2a714e','受講生ＡＡ１','0000',1,1,'9999/12/31 23:59:59',0,1,'2015/10/08 17:08:49.560',1,'2015/10/08 17:08:49.560',NULL,'reapro_test@3sss.co.jp',NULL,NULL,NULL);
INSERT INTO "public".t_user_company VALUES (9,16,1,1,0,1,'2015/10/08 17:08:49.638',1,'2015/10/08 17:08:49.638');
INSERT INTO "public".m_company VALUES (1,'株式会社Aシステム','08:30','17:30','12:00','13:00','週休２日（毎週土曜、日曜）',1,0,1,'2015/10/08 15:33:11.724',1,'2017/01/31 10:29:41.287','カブシキガイシャエーシステム','000','0000','東京都','東京都台東区台東0-0-0','00','1111','2222','代表取締役','山田　太郎',1000,100,'33','4444','5555',1);
INSERT INTO "public".t_user_place VALUES (1,16,1,1,0,1,'2015/10/08 17:08:49.654',1,'2015/10/08 17:08:49.654');
INSERT INTO "public".m_place VALUES (1,'会場Ａ','研修会場Ａ 東京都台東区台東１－１－１ カイジョウビル 2F',1,1,0,1,'2015/10/08 15:33:34.887',1,'2015/10/08 15:33:34.887',NULL,NULL,0);
INSERT INTO "public".t_course_user VALUES (1,1,16,1,0,1,'2015/10/08 17:08:49.607',1,'2015/10/08 17:08:49.607');
INSERT INTO "public".m_course VALUES (1,'DEMOコース','','2015/10/01','2015/10/31',0,1,0,1,'2015/10/08 16:14:26.066',1,'2015/10/08 16:14:26.066',NULL,0);

--■講師ユーザー
--サンプルのため、省略

--■管理者ユーザー
--サンプルのため、省略